<!DOCTYPE html>
<html lang="bg-BG">

<head>
	<!-- Global site tag (gtag.js) - Google Analytics -->
	<script async src="https://www.googletagmanager.com/gtag/js?id=UA-112407505-1"></script>
	<script>
	  window.dataLayer = window.dataLayer || [];
	  function gtag(){dataLayer.push(arguments);}
	  gtag('js', new Date());

	  gtag('config', 'UA-112407505-1');
	</script>
	<meta charset="utf-8">

	<title>Залози на тенис на живо. Дали първият сервис дава предимство?</title>
	<meta name="description" content="Как да залагаме на тенис на живо. Какво предимство дава пъврвият сервис и има ли смисъл да следим статистиката на сервиране в геймове?">

	<meta name="viewport" content="width=device-width, initial-scale=1, maximum-scale=1">
	<link rel="shortcut icon" href="/img/favicon.ico" type="image/x-icon">
	<link rel="stylesheet"  href="/css/main.css"/>
	<link rel="stylesheet" href="/css/menu.css">
	<link rel="stylesheet" href="/css/font-awesome.css">
</head>

<body>
	<?php require '../../include/header.php';?>
	<main>
		<section class="bgr-tip">
			<article>
				<h1 class="card-header">Дали първият сервис дава предимство в тенис и как да печелим от тази статистика?</h1>
				
				<img class="opty" src="/img/articles/tenis-pqrvi-servis/servirane-v-tenis-na-zhivo.jpg" alt="">

				<p>Повечето тенис специалисти казват, че спортистите винаги искат да сервират първи в сета. Теорията предполага, че по-лесно се играе, когато имаш предимството с един гейм. Обаче какво показва статистиката, наистина ли играчите, които сервират първите, по-често печелят в мача?</p>

				<p>Взимайки предвид основното статистическо ниво, тази стратегия изглежда като невярна. Данните за последните четири Уимбълдън турнира показват, че само 48,3% от участниците, които сервирали първите в сета, са се оказали победителите в мача</p>

				<h2>Тенис експерти проанализирали сетове, спечелени от играчите, които са сервирали първи.</h2>

				<table class="table-striped">
		            <thead class="thead-inverse">
		                <tr>
		                    <th>Cет №</th>
		                    <th>Мъже</th>
		                    <th>Жени</th>
		                </tr>
		            </thead>
		            <tbody>
		                <tr>
		                    <th>1</th>
		                    <td>55.4%</td>
		                    <td>56.6%</td>
		                </tr>
		                <tr>
		                    <th>2</th>
		                    <td>44.3%</td>
		                    <td>44%</td>
		                </tr>
		                <tr>
		                    <th>3</th>
		                    <td>43.5%</td>
		                    <td>47.8%</td>
		                </tr>
		                <tr>
		                    <th>4</th>
		                    <td>51%</td>
		                    <td>-</td>
		                </tr>
		                <tr>
		                    <th>5</th>
		                    <td>48.8%</td>
		                    <td>-</td>
		                </tr>
		            </tbody>
		        </table>

				<p>Защо първият сервис дава предимството в първия сет, но не дава същото предимство в други сетове? Причината за този спад е в начина на определяне на играча, който ще играе първи във всички сетове, с изключение на първия.</p>

				<p>Играчът, който сервира първи във втори, трети, четвърти или пети сет винаги е играчът, който е приемал сервис в последния гейм на предишния сет. И тъй като най-добрият играч в мача обикновено печели първия сет на своя сервис, най-лошият играч сервира във всички останалите сетове, с изключение на първия.</p>

				<p>Още по-обективно можем да проследим, наистина ли първия сервис има предимството, ако погледнем, как играчите завършват мача след победа в първия сет. Използвайки тази информация, ние коректираме статистиката на небалансирани срещи (добри играчи срещу лоши).</p>

				<p>В ATP няма голяма разлика между процента на спечелените сервиси и процента на приемани сервиси след печалбата в предишния сет. Във втория сет, когато играчът сервира първия, процентът на печелившите е 72,5%, при условие че играчът спечели в първия сет. При приемане на сервис - 68%. В третия сет процентното съотношение е още по-близко: 73.9% до 72.1%</p>

				<p>Ето защо е справедливо да заключим, че първият сервис (само ако това не първият сет) не влияе върху резултата на това, кой печели сет и трябва да бъде изключен от изчисленията на залози в тенис на живо.</p>

				<img class="opty" src="/img/articles/tenis-pqrvi-servis/tenis-servis-1-set.jpg" alt="">

				<p>При жените в сингъл турнири предимството на играчът, който сервира първи, съставя 13,1%.</p>

				<p>Интересното е, че след спечелването на първия сет от тенисистите на WTA, които приемат първия сервис, те имат предимство (75.2%) над тези, които печелят и след това отново сервират (72%), въпреки че тази тенденция отново се връща към по-типичните 60.1% 63,5% в третия сет.</p>

				<h2>Защо тогава първият сет?</h2>

				<p>Понякога критиците потвържават, че в първия сет е по-добре да сервираш втори, тъй като противникът склонен да прави грешки. В същото време, въпреки че броят на грешките в първия гейм малко по-висок от средни показатели, шансовете за спечелване на първия сервис са се увеличават.</p>

				<p>Така че ако и играете тази стратегия, следва да залагате само за първия сет.</p>

			</article>
		</section>
		<sidebar class="others-pages">
			<section class="ad-section-main-block statii other-statii">
				<?php require '../../include/add/ad-section-main-block-1.php';?>
			</section>
				<?php require '../../include/add/ad-section-main-block-2.php';?>
		</sidebar>
	</main>
	<?php require '../../include/footer.php';?>
	<script src="/js/menu.js" defer></script>
</body>
</html>
