<!DOCTYPE html>
<html lang="bg">

<head>
	<!-- Global site tag (gtag.js) - Google Analytics -->
	<script async src="https://www.googletagmanager.com/gtag/js?id=UA-112407505-1"></script>
	<script>
	  window.dataLayer = window.dataLayer || [];
	  function gtag(){dataLayer.push(arguments);}
	  gtag('js', new Date());

	  gtag('config', 'UA-112407505-1');
	</script>
	<meta charset="utf-8">

	<title>Стратегия Мартингейл: системата за удвояване на залога</title>
	<meta name="description" content="Предимства и недостатъи на системата Мартингейл. Какви видове спорта да играем с тази стратегия, как да избираме коефииента за удовояване на залога.">

	<meta name="viewport" content="width=device-width, initial-scale=1, maximum-scale=1">
	<link rel="shortcut icon" href="/img/favicon.ico" type="image/x-icon">
	<link rel="stylesheet"  href="/css/main.css"/>
	<link rel="stylesheet" href="/css/menu.css">
	<link rel="stylesheet" href="/css/font-awesome.css">
</head>

<body>
	<?php require '../../include/header.php';?>
	<main>
		<section class="bgr-tip">
			<article>
				<h1>Системата Мартингейл – печеливша стратегия за залагане</h1>

				<p>Мартингейл е системата с "равни шансове", която се играе най-често в казино рулетка, където шансовете за печалба на всяка игра се наближават към 50%.</p>

				<p>Смисъла на стратегията е да удвояваш сумата на залога след всяка загуба, за да върнеш изгубените парите и все пак да получиш печалбата.</p>

				<img class="opty" src="/img/articles/martingeil-sistema.jpg" alt="Система-на-залагания-мартингейл">
					<ul>
						<li><a href="#realen-martingeil">Реално ли да печелите от стратегия Мартингейл?</a></li>
						<li><a href="#martingeil-sport">Удвояване и спортни залози</a></li>
						<li><a href="#martingeil-za-vidove-sport">Мартингейл в отделни видове спорт</a></li>
						<li><a href="#izbor-na-pazara">Избор на пазарите при игра с удвояване</a></li>
						<li><a href="#marting-nazhivo">Мартинглейл На Живо</a></li>
					</ul>
				
				<p>Най-лесен пример можем да покажем на мачове с коефициент 2.0. </p>
				<ol>
					<li>ЦСКА – Лудогорец. Победа на Лудогорец – коефициент 2.0. Залагаме 100 лева на Лудогорец. Загубваме.  <b>-100 лева</b></li>
					<li>Левски – Берое. Победа на Берое – коефициент 2.0. Удвояваме залога и <b>залагаме 200 лева на Берое.</b> Загубваме.  <b>-300 лева (100+200).</b></li>
					<li>Дунав – Локомотив. Победа на Локомотив – коефициент 2.0. Удвояваме предишния си залог и <b>залагаме 400 лева на Локомотив.</b> Загубваме. <b>-700 лева (100+200+400).</b></li>
					<li>Верея – Бистрица. Победа на Бистрица – коефициент 2.0. Удвояваме предишния залог и <b>залагаме 800 лева на Бистрица.</b> Най-накрая печелим. От този залог получаваме 1600 лева и доход съставя 100 лева. <b>1600 – (100+200+400+800) = 100 лева.</b></li>
				</ol>

				<h2 id="realen-martingeil">Реално ли да печелите от стратегия Мартингейл?</h2>
				
				<p>На теория това е безопасна стратегия, защото <b>ако имате неограничен брой пари и време, тогава залогът рано или късно  ще се окаже печеливш и играчът ще се остане с гарантиран доход.</b></p>

				<p>Но в действителност тази система съдържа елементи на рискове и абсолютно не може да се счита за вярна. Първо, съгласно теория на вероятностите, вие можете да губите 10, 20, 30, 50 и повече пъти поред. Няма никаква гаранция, че вашия спортен опит ще ви помогне да печелите поне един път на пет залога. Второ, ако играете с големи суми и ако евентуално губите 10 пъти, букмейкър просто може да не прие вашия залог, поради ограничения на максималната сума.</p>

				<p>Влезте на сайта на който и да е български букмейкър, изберете една игра, въведете голяма сума и убедете се сами, че букмейкър не иска да рискува и да приема вашия залог.</p>


				<h2 id="martingeil-sport">Система Удвояване и спортни залози</h2>
				
				<p>Нашия пример не е идеален, защото в реалността коефициент 2.0 рядко може да се намери и ще трябва да търсите селекции с коефициент от 2.0. Например вие можете да залагате на равенство във футбола. Обикновено коефициентът за равенство надвишава 3.0, следователно вие не трябва да удвоявате всеки път сумата на залога, а можете да използвате специална формула:</p>

				<strong>С = X+Y/Коефициент - 1</strong>
				<ul>
					<li>C — сумата на предполагаем залог</li>
					<li>X — сумата на потенциална печалба от първия залог (или сумата, която играчът иска да спечели)</li>
					<li>Y — сумата на всички предишни загуби.</li>
				</ul>

				<h2 id="martingeil-za-vidove-sport">Мартингейл в отделни видове спорт</h2>
				
				<p>Няколко важни фактора:</p>
					<ul>
						<li>- търсете спортни събития, където постоянно се предлагат високи коефициенти (NHL, NFL, Американски спортове)</li>
						<li>- играйте популярни първенства, където букмейкърите не ограничават максималния залог</li>
						<li>- играйте в различни букита, търсете най-добри оферти за коефициенти (<i>ако постоянно ще печелите при один букмейкър, много бързо ще ви намалят като коефициенти, така и максималния залог.</i></li>
					</ul>
				
				<h3>Мартингейл и Футбол залагания</h3>
				
				<p>Системата Мартингейл често се използва за футбол залагане. Това може да се обясни не само с огромната популярност на този спорт, но и с факта, че букмейкърите предлагат най-високите максимални залози на футбол, което е много важно, защото ако след няколко неуспешни залога ще се приближим към тавана за максималния залог, тогава няма да можем да осигурим необходимата сума за стратегията.</p>

				<h3>Мартингейл и Тенис залагания</h3>
				<p>Мартингейл е много успешна стратегия и в тениса. За турнири от Големия шлем добри букмейкъри не намаляват максималния залог и вероятността на успех след неуспешна серия става по-висока.</p>

				<h2 id="izbor-na-pazara">Избор на пазарите при игра с удвояване</h2>

				<h3>Удвояване на пазара "общо голове - ПОД / НАД"</h3>
				<p>Предимствата на стратегия за удвояване на пазарите за общ брой голове:</p>
					<ul>
						<li>- Два изхода (голове под/над)</li>
						<li>- Лесен анализ за прогнозиране</li>
					</ul>
				<p>Недостатъци:</p>
					<i>- Не е винаги се предлагат високи коефициенти за този пазар (от 2.0)</i>

				<p>За «Голове Под» играйте «сухи» шампионати, където резултатът 1:0/0:1 е обикновена ситуация. За «Голове Над» - избирайте атакуващи отбори.</p>

				<h3>Използване на Мартингейл за пазари «Равенство»</h3>

				<p>Популярната тактика е равенство в мачовете на конкретния отбор. Мисълта е, че рано или късно отборът ще завърши мача наравно. Освен това, както споменахме коефициентите на равенство винаги са високи.</p>

				<h2 id="marting-nazhivo">Мартинглейл На Живо</h2>
				<p>Във футбола Мартингейл може да се използва в мачове  на живо за пазара «Гол през първото полувреме».  Ако в мача се очаква голям брой голове и към 20-та минута още няма вкаран гол, възможно е да заложиш на «Голове 0.5 НАД - през първото полувреме» с добър коефициент.</p>
			</article>
		</section>
		<sidebar class="others-pages">
			<section class="ad-section-main-block statii other-statii">
				<?php require '../../include/add/ad-section-main-block-1.php';?>
			</section>
				<?php require '../../include/add/ad-section-main-block-2.php';?>
		</sidebar>
	</main>
	<?php require '../../include/footer.php';?>
	<script src="/js/menu.js" defer></script>
</body>
</html>
