<!DOCTYPE html>
<html lang="bg">

<head>

	<meta charset="utf-8">

	<title>Всички видове залози: единичен, комбиниран, система, верига, мултизалог</title>
	<meta name="description" content="">
	<meta name="viewport" content="width=device-width, initial-scale=1, maximum-scale=1">
	<link rel="shortcut icon" href="/img/favicon.ico" type="image/x-icon">
	<link rel="stylesheet"  href="/css/main.css"/>
	<link rel="stylesheet" href="/css/font-awesome.css">

</head>

<body>
	<div class="container grid">
			<?php require '../../include/header.php';?>
		<section class="main-block">
			<article>
				<h1>Видове залози: сравненение между букмейкъри, примери, детайлни обяснения</h1>
				<img class="opty" src="/img/1.jpg" alt="">
					<ul>
						<li><a href="#single">Единичен залог</a>
						<li><a href="#accumulator">Комбиниран залог</a>
						<li><a href="#sistema">Мишка</a>
						<li><a href="#veriga">Мишка</a>
						<li><a href="#multy">Мишка</a>
					</ul>
				<p>В този кратък екскурз ще разгледаме всички видове залози, които се предлагат от лицензирани български букмейкъри.</p>
				<p>Когато първи път се опитвах да разбера, какво значи парлей, системен залог или как се урежда комбиниран залог, изгубих не само достатъчно време за да намеря вярна информация, но и малко пари, защото всички букмейкъри в България дават различни названията на видове залози, и понякога се получава така, че ти просто не знаеш, на какво залагаш.</p>
				<p>Първо ще разгледаме основни разпространени залози, които предлага всеки букмейкър.</p>
				<p><span class="main-zalog" id="single">Единичен залог, Твърд залог, Сингъл</span> – това е най-прост залог, който състои само от един мач.</p>
				<img class="opty" src="single-bet.png" alt="">
				<p>Избирате игра, избирате пазар и залагате с определен коефициент. Ако вашия залог печели – вие получавате вашата сума на залога помножена с коефициента.</p>
				<p>Пример</p>
				<ul class="italic">
					<li>Ювентус – Тотнъм</li>
					<li><b>коефициент</b> – 1.85</li>
					<li><b>Избор на играча:</b> П1 (победа на първия отбор – Ювентус)</li>
					<li><b>Статус на залога:</b> <span class="green">Печеливш</li>
					<li><b>Сума на залога:</b> 100 лева</li>
					<li><b>Сума на печалба:</b> 180 лева</li>
				</ul>
				<p>В случай, ако печели Тотнъм или играта се завърши наравно, вие губите 100 лева.</p>
				<p>Има случаи, когато залогът може да бъде <a href="#">уреден за войд</a> (от англ войд - ). Това значи, че вие получавате обратно сумата, която заложихте.</p>
				<p><span class="main-zalog" id="accumulator">Акумулатор, Комбиниран залог, Множественен залог</span> –  залог, който съдържи повече от една прогноза. Ако губи едното от събития – губи целия залог. За да спечелите трябва да са печеливши всички селкции в залога.</p>
				пример скрийн 1
				
				<p>Коефициентът на залога се урежда, като се умножат коефициентите на всяко отделно събитие.</p>
				
				<img src="multi-bet-365.png" class="foc opty" tabindex="1">
				
				<p>Също комбинирани залози се наричат съответно с броя селекции, който той съдържа.</p>
					<uL>
						<li>двоен залог</li>
						<li>троен залог</li>
						<li>4</li>
						<li>5…</li>
					</uL>
			</article>
		</section>
	<?php require '../../include/footer.php';?>
	</div>
</body>
</html>
