<!DOCTYPE html>
<html lang="bg">

<head>
	<!-- Global site tag (gtag.js) - Google Analytics -->
	<script async src="https://www.googletagmanager.com/gtag/js?id=UA-112407505-1"></script>
	<script>
	  window.dataLayer = window.dataLayer || [];
	  function gtag(){dataLayer.push(arguments);}
	  gtag('js', new Date());

	  gtag('config', 'UA-112407505-1');
	</script>
	<meta charset="utf-8">

	<title>Всички видове залози: единичен, комбиниран, система, верига, мултизалог</title>
	<meta name="description" content="Кои видове залози предлагат българските букмейкъри? Разликата между акумулятор и комби залог, примери на системи.">

	<meta name="viewport" content="width=device-width, initial-scale=1, maximum-scale=1">
	<link rel="shortcut icon" href="/img/favicon.ico" type="image/x-icon">
	<link rel="stylesheet"  href="/css/main.css"/>
	<link rel="stylesheet" href="/css/menu.css">
	<link rel="stylesheet" href="/css/font-awesome.css">
</head>

<body>
	<?php require '../../include/header.php';?>
	<main>
		<section class="bgr-tip">
			<article>
				<h1>Видове залози: сравненение между букмейкъри, примери, детайлни обяснения</h1>
				<img class="opty" src="/img/1.jpg" alt="">
					<ul>
						<li><a href="#single">Единичен залог</a>
						<li><a href="#accumulator">Комбиниран залог</a>
						<li><a href="#sistema">Системен залог</a>
						<li><a href="#veriga">Верига</a>
						<li><a href="#multy">Мултибет</a>
					</ul>
				<p>В този кратък екскурз ще разгледаме всички видове залози, които се предлагат от лицензирани български букмейкъри.</p>
				<p>Когато първи път се опитвах да разбера, какво значи парлей, системен залог или как се урежда комбиниран залог, изгубих не само достатъчно време за да намеря вярна информация, но и малко пари, защото всички букмейкъри в България дават различни названията на видове залози, и понякога се получава така, че ти просто не знаеш, на какво залагаш.</p>
				<p>Първо ще разгледаме основни разпространени залози, които предлага всеки букмейкър.</p>

				<p><span class="red" id="single">Единичен залог, Твърд залог, Сингъл</span> – това е най-прост залог, който състои само от един мач.</p>
				<img src="single-bet.png" alt="">
				<p>Избирате игра, избирате пазар и залагате с определен коефициент. Ако вашия залог печели – вие получавате вашата сума на залога помножена с коефициента.</p>
				<p>Пример</p>
				<ul class="italic">
					<li>Ювентус – Тотнъм</li>
					<li><b>коефициент</b> – 1.85</li>
					<li><b>Избор на играча:</b> П1 (победа на първия отбор – Ювентус)</li>
					<li><b>Статус на залога:</b> <span class="green">Печеливш</li>
					<li><b>Сума на залога:</b> 100 лева</li>
					<li><b>Сума на печалба:</b> 180 лева</li>
				</ul>
				<p>В случай, ако печели Тотнъм или играта се завърши наравно, вие губите 100 лева.</p>
				<p>Има случаи, когато залогът може да бъде <a href="#">уреден за войд</a> (от англ войд - ). Това значи, че вие получавате обратно сумата, която заложихте.</p>

				<p><span class="red" id="accumulator">Акумулатор, Комбиниран залог, Множественен залог</span> –  залог, който съдържи повече от една прогноза. Ако губи едното от събития – губи целия залог. За да спечелите трябва да са печеливши всички селкции в залога.</p>
				
				<p>Коефициентът на залога се урежда, като се умножат коефициентите на всяко отделно събитие.</p>
				
				<img src="kombiniran-zalog.png">
				
				<p>Също комбинирани залози се наричат съответно с броя селекции, който той съдържа.</p>
					<uL>
						<li>двоен залог</li>
						<li>троен залог</li>
						<li>4</li>
						<li>5…</li>
					</uL>

				<p><span class="red" id="sistema">Система, системеният залог</span> – популарен залог, обаче не е много лесен за изчисляването.</p>
				<p>В системата може да бъдат включени от 3 до 8 селекции. При това, не е задължително всички прогнози да бъдат познати.</p>
					<uL>
						<li>Избирате брой на събития</li>
						<li>Избирате брой на събития, които задължително ще минат.</li>
						<li>Ако изберете 2 от 4 – значи вашия залог ще бъде печеливш, ако 2 от 4 вашите избрани прогнози ще бъдат печеливши.</li>
					</uL>
				<img src="sistemen-zalog.png">

				<p class="red" id="veriga">Верига</p>
				<p>Много интересен вид залог, който предлага само един букмейкър. Това е комбиниран залог, където събитията се уреждат в зависимот от техния ред във фиша.</p>
				<img src="veriga-zalog.png">
				<p>Независимо от дата и време на всеки мач, прогнозите се изчисляват според техния ред във фиша.
				<p>Верижен залог. Общ коефициент: 6.576. Сума на залога: 100BGN</p>
					<ul>
						<li>Вилярeaл - Лeгaнeс <span class="green">1.79</span> Печели</li>
						<li>Рeн - Тyлyзa <span class="green">1.736</span> Печели - Общ коефициент в момента е 3.10 (1.79*1.736)</li>
						<li>Челси - Aрceнaл <span class="red">4.14</span> Загуба - Спиране на уреждането. Печалба състави 310 лева (3.10*100)</li>
						<li>Ницa - Локомотив <span class="green">1.91</span> Печели - тази селекция не участва в уреждането на залога</li>
					</ul>

				<h3>Видове залози в bet365</h3>
				<p>Сега ще разгледаме всеки букмейкър и техните залози поотделно. Пърно ще вземем най-популярния букмейкър в Бълагрия – бет365.</p>
				<h4>Сингъл</h4>
				<p>Избираме мач и прогноза, въвеждаме сума и залагаме. Всичко е лесно.</p>
				<img src="single-bet-365.png" class="foc opty" tabindex="1">
				<h4>Комбиниран</h4> 
				<p>Бет365 не дават определено име на множествени залози, а ги наричат в съответствие с броя селекции, участващи във фиша.</p> 
				<p>Ако сте избрали 3 мача – залогът ще се нарича троен, 4 мача – 4-кратни, 10 мача – 10-кратни.</p>
				<p>Добавяме към нашия първи сингъл още два мача и получаваме троен залог.</p>
				Скрийн 2
				<p>Обърнете внимание, че английския букмейкър предлага възможност да заложите отделно три сингъла или веднага троен залог.</p>
				<img src="multi-bet-365.png" class="foc opty" tabindex="1">
				<p>И още една опция от бет365 е твърд залог + система / твърд залог + множествен залог. 
				Тук избирате един или няколко залога като твърди, тоест отделни сингъл залози, в които сте сигурни на 100%. Освен твърд залог имате възможност да съставите система или комбиниран.</p>
				<img src="tvqrd-zalog-bet365.png" class="foc opty" tabindex="1">
				<p>В този пример ние избрахме прогноза Победа на ЦСКА като твърд залог и система 1/3. Обща сума на залога състави 300$. Защо е така?</p>
				<p>Защото в този тип залог, винаги трябва да познаете селекцията, която избирате за твърд залог. Ако към нея изберете 1/3, това означава, че трябва да познаете поне още една от останалите селекции, за да имате печалба. Тъй като се получават три комбинации между срещата избрана за твърд залог плюс останалите, затова залогът се утроява и минималната сума е за 300 лв.</p>
				
				<p>Betfair, efbet и bwin предлагат почти същите наименования на залози и същата структура.</p>
				<h3>Видове залози в 1xbet</h3>
				<p>По-различно е направено в 1xbet.</p>
				<p>Те предлагат голям брой различни сложни залози, но нямат възможност за твърд + система.</p>
				<p>Структурата е следната:</p>
				<p>Единичен</p>
				<p>Акумулатор = комбиниран = множествен (нямат опция за въвеждане на отделна сума за отделни залози. Ако добавяте във фиша повече от два събития, залогът автоматично се променя на акумулатор и вие нямате възможност да направите отделни сингъли.) Това е много не удобно, защото обикновенно залагащи избират няколко събития, а после решават, какъв вид залог да направят.</p>
				<p>Система (системата може да съдържи максисум 12 селекции)</p>
				<p>Верига</p>
				<p>Cъщо имат <span class="red" id="multy">Мултизалог</span> – но това не е множествен, а максимално близък вид залог до твърд + система. Обаче заедно със твърд залог може да бъде включен акаумулатор.</p>
				<p>Пример. Имаме 5 мача</p>
					<ul>
						<li>Барселона – Валенсия П1 – Селекция 1 Лобби</li>
						<li>Левски –ЦСКА Над 2,5 Селекция 2</li>  
						<li>Димитров – Надал П1   Селекция 3</li>
						<li>Арсенал – Челси X Селекция 4</li>
						<li>МЮ – Ливерпул П2 Селекция 5</li>
					</ul>
				<p>Най- сигурен мач избираме като Твърд («Лоби»).</p>
				<p>И съставяме два комбинирани залога.</p>
				<p>Получаваме система от три селекции (твърд + комбиниран + комбиниран) и можем да заложим система 2 от 3.</p>
				<p>Брой селекции вътре блокове неограничен. Максимален брой блокове в мултизалог – 12.</p>
			</article>
		</section>
	</main>
	<?php require '../../include/footer.php';?>
	<script src="/js/menu.js" defer></script>
</body>
</html>
